[
    {
        "code": 150000,
        "name": "散装牛肉干",
        "id": 1,
        "url": "https://leexiaop.github.io/static/mini/img/shop/150000/1.png",
        "desc": "牛肉干作为一种肉类零食，具有丰富的蛋白质、维生素和矿物质。它具有嚼劲十足、口感鲜美的特点，适合作为户外活动、旅行、办公室小吃等场合的零食选择。此外，牛肉干还可以作为高蛋白低脂肪的健康零食，提供长时间的饱腹感和能量补充。需要注意的是，不同品牌和制作方法的牛肉干口感和味道可能会有所差异。在选择牛肉干时，可以根据个人口味和偏好选择适合自己的品牌和口味。同时，注意选择质量可靠、无添加剂和防腐剂的产品，以确保食品安全和健康。"
    },
    {
        "code": 150000,
        "name": "牧之父·牛肉干",
        "id": 2,
        "url": "https://leexiaop.github.io/static/mini/img/shop/150000/2.png",
        "desc": "牧之父·牛肉干——原汁原味的牛肉风味！牧之父·牛肉干是一款经典的肉类零食，以优质牛肉为原料精心制作而成。我们选用新鲜的牛肉，经过精细的切割和调味，再经过特殊的烘烤工艺，保留了牛肉的鲜美风味和嚼劲。每一块牧之父·牛肉干都是由牧场中的优质牛肉制成，肉质鲜嫩多汁，口感细腻。我们严格控制制作过程中的温度和时间，确保每一块牛肉干都能保持最佳的口感和风味。牧之父·牛肉干不仅是一款美味的零食，还是一种健康的选择。牛肉富含蛋白质和营养元素，能为您提供长时间的饱腹感和能量补充。无论是户外活动、办公室小吃还是下午茶，牧之父·牛肉干都是您最佳的伴侣。我们承诺，每一包牧之父·牛肉干都是经过严格的质量控制和品质检测的，确保给您带来安心和放心的美食享受。无添加剂和防腐剂，让您品尝到真正的牛肉风味。现在，就让我们一起品尝这款原汁原味的牧之父·牛肉干吧！让您的味蕾沉浸在牛肉的醇香和咀嚼的乐趣中，感受美食的魅力！"
    },
    {
        "code": 150000,
        "name": "蒙牧情·奶山楂糕",
        "id": 3,
        "url": "https://leexiaop.github.io/static/mini/img/shop/150000/3.png",
        "desc": "蒙牧情·奶山楂糕是一种内蒙古特色的传统美食。它是由新鲜牛奶、山楂和糯米粉等原料制作而成的甜点。制作蒙牧情·奶山楂糕的过程中，首先将山楂洗净去核，加入适量的水和糖煮熟，制成山楂酱。然后将糯米粉加入开水中搅拌均匀，再加入山楂酱和牛奶，搅拌成糊状。将糊状物倒入蒸锅中，用旺火蒸约20分钟，待熟后取出晾凉即可。蒙牧情·奶山楂糕具有浓郁的山楂酸甜味和牛奶的香甜味。它的质地细腻柔软，口感甜美，入口即化。山楂富含维生素C和纤维素等营养成分，能够促进消化和增强免疫力。牛奶则提供了蛋白质、钙等营养素，具有滋补养生的作用。蒙牧情·奶山楂糕适合作为早餐、下午茶或者甜点享用。蒙牧情是内蒙古地区著名的乳制品品牌，其奶山楂糕以其独特的制作工艺和优质的品质而备受消费者喜爱。你可以在超市、网上商城或者当地特产店等地方购买到蒙牧情·奶山楂糕。"
    },
    {
        "code": 150000,
        "name": "塔拉牧歌·奶酒",
        "id": 4,
        "url": "https://leexiaop.github.io/static/mini/img/shop/150000/4.png",
        "desc": "塔拉牧歌·奶酒是内蒙古塔拉牧歌乳业有限公司推出的一种特色乳制品。它是由优质牛奶和特殊的发酵工艺制作而成的酒精饮品。制作塔拉牧歌·奶酒的过程中，首先选择新鲜、高品质的牛奶作为原料。然后将牛奶加热至一定温度，加入酵母菌进行发酵。发酵过程中，酵母菌会将牛奶中的乳糖转化为乳酸和酒精，使奶酒具有独特的酸甜味和微醺感。发酵完成后，奶酒会进行一系列的处理工艺，如过滤、糖化等，以调整口感和酒精度。塔拉牧歌·奶酒具有浓郁的奶香味和独特的口感。它既有牛奶的醇厚和甜美，又有酒精的微醺和清爽。奶酒中的乳酸有助于促进消化和增强免疫力，同时也提供了牛奶中的蛋白质、钙等营养素。塔拉牧歌·奶酒适合作为餐前酒、聚会饮品或者搭配甜点享用。塔拉牧歌是内蒙古地区知名的乳制品品牌，其奶酒以其独特的制作工艺和优质的品质而备受消费者喜爱。你可以在超市、网上商城或者当地特产店等地方购买到塔拉牧歌·奶酒。请注意，奶酒含有酒精，请适量饮用。"
    },
    {
        "code": 150000,
        "name": "锡林春泽·水果奶块",
        "id": 5,
        "url": "https://leexiaop.github.io/static/mini/img/shop/150000/5.png",
        "desc": "锡林春泽·水果奶块——天然水果的美味结合！锡林春泽·水果奶块是一款独特的美食，将新鲜的水果与香浓的奶味完美融合，为您带来绝妙的口感和无与伦比的味道。我们的水果奶块选用了来自大自然的新鲜水果，经过精心的加工和制作工艺，保留了水果的天然甜味和细腻口感。每一块奶块都蕴含着水果的鲜美，让您在品尝的同时也能感受到水果的清新和健康。不仅如此，锡林春泽·水果奶块还有着丰富的营养成分，富含维生素和矿物质，为您提供健康的能量补充。无论是作为零食还是健康小食，它都是您最佳的选择。无论是享用自己还是与家人朋友分享，锡林春泽·水果奶块都能带给您愉悦的味觉体验。让您在繁忙的生活中，感受到大自然的恩赐和健康的滋养。现在，就让我们一起品尝这款美味的锡林春泽·水果奶块吧！让您的味蕾沉浸在新鲜水果和香浓奶味的交织中，享受美食的魅力！"
    },
    {
        "code": 150000,
        "name": "锡林春泽·烤奶酪",
        "id": 6,
        "url": "https://leexiaop.github.io/static/mini/img/shop/150000/6.png",
        "desc": "锡林春泽·考奶酪，是一款来自内蒙古的特色美食，它的独特口感和浓郁香味，让人一尝难忘。现在，我们将这款美味带给更多的人，让你也能品尝到这种独特的口感和味道。我们的锡林春泽·考奶酪，采用最优质的牛奶和糖制成，经过严格的工艺流程和精细的制作工艺，每一块奶酪都是精心呵护的产物。它不仅有着浓郁的乳香和绵软的口感，还有着独特的烟熏味道，让你在品尝的同时也能享受到视觉和嗅觉上的美感。无论是作为零食还是小礼物，锡林春泽·考奶酪都是最佳的选择。它不仅能满足你的味蕾，还能让你感受到来自草原的纯净和自然。每一块奶酪都是我们用心制作的产物，带给你的不仅是美味，更是我们的真诚和热情。现在，就让我们一起来品尝这款美味的锡林春泽·考奶酪吧！无论是自己品尝还是送给朋友，它都是最好的选择。让我们一起享受这种独特的味道和感觉，感受来自草原的自然和纯净！"
    },
    {
        "code": 150000,
        "name": "八斯巴蒙古奶糖",
        "id": 7,
        "url": "http://127.0.0.1:5500/mini/img/shop/150000/11.jpg",
        "desc": "八斯巴蒙古奶糖是一种以牛奶为主要原料制成的糖果，是内蒙古八斯巴食品有限责任公司生产的特色产品。它是蒙古族传统的糖果之一，以其浓郁的牛奶味和独特的口感而闻名。八斯巴蒙古奶糖的制作过程中，首先将牛奶和糖混合煮沸，然后搅拌至糖溶解，继续加热煮沸至浓稠状。最后，将煮好的牛奶糖倒入模具中冷却凝固，形成块状的奶糖。八斯巴蒙古奶糖的制作过程相对简单，但需要一定的技巧和耐心。八斯巴蒙古奶糖具有浓郁的牛奶香味和甜蜜的口感，它是一种口感柔软、易咀嚼的糖果。它富含牛奶中的蛋白质、钙、维生素等营养成分，有助于提供能量和营养，适合作为零食或甜品食用。八斯巴是内蒙古地区著名的食品品牌，其蒙古奶糖以其独特的风味和优质的品质而备受消费者喜爱。它是一种传统的蒙古族美食，也是内蒙古地区的特色糖果之一。你可以在超市、网上商城或者当地特产店等地方购买到八斯巴蒙古奶糖。"
    },
    {
        "code": 150000,
        "name": "锡林春泽·酸奶酪",
        "id": 8,
        "url": "http://127.0.0.1:5500/mini/img/shop/150000/13.jpg",
        "desc": "锡林春泽·酸奶酪是一种以酸奶为主要原料制成的乳制品，是内蒙古锡林郭勒盟春泽乳业有限公司生产的特色产品。它采用优质的牛奶经过发酵制作而成，具有浓郁的酸奶风味和丰富的营养成分。锡林春泽·酸奶酪的制作过程中，首先将牛奶加热至一定温度，然后加入酸奶菌进行发酵，使牛奶中的乳糖转化为乳酸，形成酸奶的特有风味。发酵完成后，酸奶会经过一系列的处理工艺，如过滤、搅拌、包装等，最终成为锡林春泽·酸奶酪。锡林春泽·酸奶酪具有丰富的乳酸菌，对肠道有益，有助于维持肠道菌群平衡，增强免疫力。它还富含优质蛋白质、钙、维生素等营养成分，适合作为健康的乳制品选择。锡林春泽是内蒙古地区知名的乳制品品牌，其酸奶酪以其浓郁的口感和优质的品质而受到消费者的喜爱。它可以作为早餐、零食或者配料使用，为人们提供美味和健康的享受。"
    },
    {
        "code": 150000,
        "name": "蒙牧情·老酸奶奶贝",
        "id": 9,
        "url": "http://127.0.0.1:5500/mini/img/shop/150000/14.jpg",
        "desc": "老酸奶奶贝是一种以酸奶为主要原料制成的小点心，是一种传统的蒙古族美食。它通常由酸奶、面粉、糖、鸡蛋、油等原料制成，制作工艺比较简单。首先将面粉、糖、鸡蛋、油等混合成面团，然后将面团擀成薄片，用刀切成小块，再用酸奶浸泡，最后放入烤箱烘烤至金黄色即可。老酸奶奶贝的特点是口感酸甜，外皮松脆，内心柔软，香气扑鼻。它是一种营养丰富的小点心，含有丰富的蛋白质、维生素和矿物质等营养成分，有助于促进肠道健康和增强免疫力。老酸奶奶贝是蒙古族传统美食之一，也是内蒙古地区的特色小吃之一。它既可以作为甜点品尝，也可以作为早餐或下午茶的点心。现在，老酸奶奶贝已经成为了一种具有地方特色的美食，深受广大消费者的喜爱。"
    },
    {
        "code": 150000,
        "name": "狼腾草原·碳烤牛肉干",
        "id": 10,
        "url": "http://127.0.0.1:5500/mini/img/shop/150000/15.jpg",
        "desc": "狼腾草原·碳烤牛肉干是一种以牛肉为主要原料制成的肉制品。它是由中国知名食品品牌狼腾草原生产的特色肉制品。狼腾草原·碳烤牛肉干的制作过程经过精心挑选的新鲜牛肉，经过腌制、烤制等工艺制成。在制作过程中，牛肉会经过腌制，使其更加鲜嫩可口。随后，牛肉会经过炭火烤制，使其表面形成一层香气扑鼻的炭烤外皮，增加其口感和风味。狼腾草原·碳烤牛肉干的特点是口感鲜嫩、香气四溢，同时含有牛肉独特的风味。它可以作为零食、下酒菜或者户外旅行的伴侣食品。碳烤牛肉干还可以作为高蛋白、低脂肪的健康零食，适合追求健康生活方式的人群。狼腾草原是中国一家知名的食品品牌，其碳烤牛肉干以其独特的制作工艺和口味而闻名。无论是在中国还是国际市场上，狼腾草原·碳烤牛肉干都备受消费者的喜爱。碳烤牛肉干不仅具有独特的风味，还富含高质量的蛋白质，被认为是一种营养丰富的肉制品选择。"
    },
    {
        "code": 150000,
        "name": "远古部落·焖倒驴白酒",
        "id": 11,
        "url": "http://127.0.0.1:5500/mini/img/shop/150000/12.jpg",
        "desc": "焖倒驴白酒是一种以倒驴为原料制成的特色白酒。倒驴是一种传统的中草药，具有一定的药用价值。焖倒驴白酒是将倒驴与白酒进行混合发酵和提取，使其具有独特的风味和药用功效。焖倒驴白酒在制作过程中，需要将倒驴进行炖煮或焖煮，使其与白酒充分融合。这样可以使倒驴的药用成分溶解在白酒中，使其具有一定的保健功效。焖倒驴白酒通常具有浓郁的香气和独特的口感，同时也具有一定的药用价值。需要注意的是，焖倒驴白酒可能只是某个地区或个人制作的特色酒品，而不是大众市场上常见的品牌。如果您对焖倒驴白酒有更详细的信息需求，建议您咨询当地的酒庄或专业人士。同时，饮酒需适量，不可过量饮用。"
    },
    {
        "code": 150000,
        "name": "蒙牧情·奶酪提子奶豆",
        "id": 12,
        "url": "http://127.0.0.1:5500/mini/img/shop/150000/17.jpg",
        "desc": "蒙牧情·奶酪提子奶豆是一种以奶酪、提子和奶豆为主要原料制成的奶制品。它是由中国知名食品品牌蒙牧情生产的奶制品。蒙牧情·奶酪提子奶豆的制作过程经过精心挑选的新鲜奶酪，经过加工、混合等工艺制成。在制作过程中，添加了新鲜的提子和奶豆，以增加其口感和营养价值。奶酪提子奶豆还会添加适量的糖和调味料，使其更加香甜可口。蒙牧情·奶酪提子奶豆的特点是口感丰富、香甜可口，同时含有奶酪、提子和奶豆的独特风味。它可以作为下午茶点心、早餐配餐或者甜点食品直接食用。奶酪提子奶豆还可以作为餐后甜点，增加餐后口感和满足甜食爱好者的需求。蒙牧情是中国一家知名的食品品牌，其奶酪提子奶豆以其独特的制作工艺和口味而闻名。无论是在中国还是国际市场上，蒙牧情·奶酪提子奶豆都备受消费者的喜爱。奶酪提子奶豆不仅具有独特的风味，还富含多种营养物质，被认为是一种健康的奶制品选择。"
    },
    {
        "code": 150000,
        "name": "草原金鹰·水果奶酪",
        "id": 13,
        "url": "http://127.0.0.1:5500/mini/img/shop/150000/18.jpg",
        "desc": "草原金鹰·水果奶酪是一种以牛奶为主要原料、添加水果制成的奶制品。它是由中国知名食品品牌草原金鹰生产的奶酪产品。草原金鹰·水果奶酪的制作过程经过精心挑选的新鲜牛奶，经过加工、发酵等工艺制成。在奶酪制作的过程中，加入了各种新鲜的水果，如草莓、蓝莓、芒果等，以增加其口感和营养价值。草原金鹰·水果奶酪还会添加适量的糖和调味料，使其更加香甜可口。草原金鹰·水果奶酪的特点是口感细腻、香甜可口，含有丰富的营养物质。它可以作为下午茶点心、早餐配餐或者甜点食品直接食用。同时，水果奶酪还可以作为餐后甜点，增加餐后口感和满足甜食爱好者的需求。草原金鹰是中国一家知名的食品品牌，其水果奶酪以其独特的制作工艺和口味而闻名。无论是在中国还是国际市场上，草原金鹰·水果奶酪都备受消费者的喜爱。水果奶酪不仅具有独特的风味，还富含多种营养物质，被认为是一种健康的奶制品选择。"
    },
    {
        "code": 150000,
        "name": "蒙牧情·驼源奶贝",
        "id": 14,
        "url": "http://127.0.0.1:5500/mini/img/shop/150000/19.jpg",
        "desc": "蒙牧情·驼源奶贝是一种以驼奶为主要原料的奶制品。它是由中国知名食品品牌蒙牧情生产的驼奶制品。蒙牧情·驼源奶贝的制作过程经过精心挑选的新鲜驼奶，经过加工、发酵等工艺制成。驼奶是从驼峰中提取出来的，它具有较高的营养价值和独特的口感。驼奶中含有丰富的蛋白质、维生素和矿物质，对人体健康有益。蒙牧情·驼源奶贝的特点是口感细腻、香甜可口，富有驼奶的独特风味。它可以作为饮品直接饮用，也可以用来制作奶茶、奶昔等各种饮品。驼奶贝还可以作为调料加入到糕点、冰淇淋等食品中，增加其口感和风味。蒙牧情是中国一家知名的食品品牌，其驼源奶贝以其独特的制作工艺和口味而闻名。无论是在中国还是国际市场上，蒙牧情·驼源奶贝都备受消费者的喜爱。驼奶贝不仅具有独特的风味，还富含多种营养物质，被认为是一种健康的奶制品选择。"
    },
    {
        "code": 150000,
        "name": "乌云·风干牛肉干",
        "id": 15,
        "url": "http://127.0.0.1:5500/mini/img/shop/150000/20.jpg",
        "desc": "乌云·风干牛肉干是一种以牛肉为主要原料的肉制品。它是由中国知名食品品牌乌云生产的风干牛肉干。乌云·风干牛肉干的制作过程经过精心挑选的新鲜牛肉，经过切割、腌制和风干等工艺制成。牛肉经过腌制后，会在特定的环境下进行风干，使其变得更加韧性和耐嚼，同时保留了牛肉的鲜美口感。乌云风干牛肉干还会添加适量的调味料，以增加其风味。乌云·风干牛肉干的特点是肉质鲜嫩、口感香脆，富有牛肉的独特风味。它可以作为零食直接食用，也可以作为配菜搭配米饭或面条食用。由于其低脂肪、高蛋白的特点，乌云·风干牛肉干也是一种较为健康的肉制品。乌云是中国一家知名的食品品牌，其风干牛肉干以其独特的制作工艺和口味而闻名。无论是在中国还是国际市场上，乌云·风干牛肉干都备受消费者的喜爱。"
    },
    {
        "code": 150000,
        "name": "盛御斋·蒙古烤羊腿",
        "id": 16,
        "url": "http://127.0.0.1:5500/mini/img/shop/150000/21.jpg",
        "desc": "盛御斋·蒙古烤羊腿是一道以羊腿为主要原料的传统烤肉菜品。它源于蒙古族的烹饪文化，具有浓郁的草原风味。制作盛御斋·蒙古烤羊腿需要选取新鲜的羊腿肉，并进行适当的处理和腌制。通常会用盐、胡椒粉、大蒜、姜等调料腌制一段时间，以增添羊肉的香气和口感。然后将腌制好的羊腿肉放在烤架上，用中小火慢慢烤制。在烤制的过程中，常常会涂抹特制的烤肉酱，以增加风味。盛御斋·蒙古烤羊腿的特点是外焦里嫩，肉质鲜美，香气扑鼻。烤制后的羊腿肉表面呈现出金黄色的香脆外皮，内部肉质鲜嫩多汁。一般情况下，烤羊腿会切成薄片，搭配面饼、蔬菜等一起食用，也可以直接手抓食用。盛御斋是中国一家知名的餐饮品牌，以其独特的烤肉菜品而闻名。其蒙古烤羊腿以其独特的烤制技巧和口味吸引了众多消费者。无论是在中国还是国际市场上，盛御斋·蒙古烤羊腿都备受喜爱。"
    },
    {
        "code": 100000,
        "name": "蒙兴利·风干牛肉干",
        "id": 17,
        "url": "http://127.0.0.1:5500/mini/img/shop/100000/1.jpg",
        "desc": "蒙兴利·风干牛肉干是一种传统的中国肉制品，以牛肉为主要原料制成。它是通过将新鲜牛肉切成薄片，然后用盐、糖、香料等调味品腌制一段时间，再进行风干而成。风干的过程可以使牛肉变得更加韧性和耐嚼，同时保留了牛肉的鲜美口感。蒙兴利·风干牛肉干的特点是肉质鲜嫩、口感香脆，富有牛肉的独特风味。它可以作为零食直接食用，也可以作为配菜搭配米饭或面条食用。由于其低脂肪、高蛋白的特点，蒙兴利·风干牛肉干也是一种较为健康的肉制品。蒙兴利是中国一家知名的风干肉制品品牌，其风干牛肉干以其独特的制作工艺和口味而闻名。无论是在中国还是国际市场上，蒙兴利·风干牛肉干都备受消费者的喜爱。"
    }
]